
        <div class="col-sm-12">
            <div class="box box-solid">
                <div class="box-body">
                    <h4 style="background-color:#f7f7f7; font-size: 18px; text-align: center; padding: 7px 10px; margin-top: 0;">
                        พื้นที่โฆษณาของแอดมินเองจ้า
                    </h4>
                    - เพื่อนๆต้องการให้คนเห็นสติ๊กเกอร์ไลน์ของเรามากกว่านี้ไหมครับ?
                    <br> - ถ้าต้องการ... ตอนนี้เพื่อนๆสามารถโปรโมทสติ๊กเกอร์และธีมไลน์ผ่านทางเว็บไซต์หลักของแอดมิน
                    <a href="http://www.line2me.in.th"
                        target="_blank">www.line2me.in.th</a> และ <a href="http://www.linesticker.in.th"
                        target="_blank">www.linesticker.in.th</a>
                    <br> - ซึ่งจะเป็นการเพิ่มช่องทางให้คนเห็นของเรามากขึ้นกว่าเดิมเยอะเลย และแน่นอนมันมีผลกับยอดขายสติ๊กเกอร์ของเราด้วย
                    โดยสามารถอ่านรายละเอียดเพิ่มเติมได้ที่
                    <a href="http://www.line2me.in.th/page/view/8" target="_blank">http://www.line2me.in.th/page/view/8</a>
                    <br> - สอบถามข้อมูลเพิ่มเติม ติดต่อแอดมินที่ไลน์ไอดี
                    <a href="http://line.me/ti/p/~ratasak1234">ratasak1234</a> จ้า
                </div>
            </div>
        </div>

        <div class="col-sm-12">
            <div class="box box-solid">
                <div class="box-body">
                    <h4 style="background-color:#f7f7f7; font-size: 18px; text-align: center; padding: 7px 10px; margin-top: 0;">
                        อยากสนับสนุนเว็บไซต์ linepop ทำอย่างไร?
                    </h4>
                    - เว็บไซต์นี้แอดมินจัดทำขึ้นเพื่อเปิดพื้นที่ให้ครีเอเตอร์ทุกท่านได้เข้ามาทำการโพสต์โปรโมทสติ๊กเกอร์ ธีม หรืออิโมจิไลน์แบบฟรีๆ โดยมีจุดประสงค์เพื่ออยากให้ผลงานของครีเอเตอร์ที่สร้างสรรค์ออกมานั้นได้อยู่บนโลกอินเตอร์เน็ตเพื่อให้คนที่ผ่านไปมาได้เข้ามาชม เพื่อเพิ่มโอกาสในการสั่งซื้อ อันจะเป็นรายได้กลับมาสู่ตัวของครีเอเตอร์เอง ซึ่งแน่นอนว่าการที่จะทำแบบนี้ได้ย่อมมีค่าใช้จ่าย ทางแอดมินจึงอยากจะขอเปิดช่องทางในการช่วยเหลือสนับสนุนเว็บไซต์นี้นะครับ
                    <br>- สามารถช่วยเหลือสนับสนุนได้ตามความสมัครใจนะครับ ไม่มีขั้นต่ำใดๆทั้งสิ้น
                    <br>- โดยเงินช่วยเหลือในส่วนนี้แอดมินจะนำไปเป็นค่าใช้จ่ายสำหรับเช่า server ของเว็บ
                    <br>- <b>สำหรับครีเอเตอร์ท่านใดที่ช่วยสนับสนุนเว็บไซต์ตั้งแต่ 200 บาทขึ้นไป แอดมินจะให้สิทธิ์ดันข้อมูลสติ๊กเกอร์ ธีม อิโมจิ โดยไม่ติดดีเลย์ 5 นาที ตลอดชีวิตเลยนะครับ ถือเป็นการขอบคุณที่ช่วยสนับสนุนเว็บไซต์นะครับผม</b>
                    <br>- สนใจอยากร่วมสนับสนุนหรือสอบถามข้อมูลเพิ่มเติม ติดต่อแอดมินที่ไลน์ไอดี
                    <a href="http://line.me/ti/p/~ratasak1234">ratasak1234</a> จ้า
                </div>
            </div>
        </div>
        <br clear="all">